var items = [
  {
    "name": "Бургеры",
    "products": [
      {
        "name": "Бургер",
        "products": [
          {
            "name": "Black-бургер-Maxi",
            "image": "Black-бургер-Maxi.jpg",
            "description": "",
            "id": "0030",
            "price": 499,
          },
          {
            "name": "Black-бургер-классический",
            "image": "Black-бургер-классический.jpg",
            "description": "",
            "id": "0031",
            "price": 340,
          },
          {
            "name": "Black-бургер-с-мясной-котлетой-и-беконом",
            "image": "Black-бургер-с-мясной-котлетой-и-беконом.jpg",
            "description": "",
            "id": "0032",
            "price": 380,
          },
          {
            "name": "Maxi",
            "image": "Maxi.jpg",
            "description":
            "Булочка с кунжутом, майонез, кетчуп, горчица, лист салата, двойная сочная котлета из говядины, двойной сыр Чеддер, помидоры, огурчики маринованные, лук репчатый",
            "id": "0033",
            "price": 380,
          },
          {
            "name": "Барбекю",
            "image": "Барбекю.jpg",
            "description":
            "Булочка с кунжутом, майонез, соус Барбекю, лист салата, сочная котлета из говядины, сыр Чеддер, помидоры, лук репчатый",
            "id": "0034",
            "price": 270,
          },
          {
            "name": "Классический",
            "image": "Классический.jpg",
            "description":
            "Булочка с кунжутом, майонез, кетчуп, горчица, лист салата, сочная котлета из говядины, сыр Чеддер, помидоры, огурчики маринованные, лук репчатый",
            "id": "0035",
            "price": 260,
          },
          {
            "name": "Острый",
            "image": "Острый.jpg",
            "description":
            "Булочка с кунжутом, фирменный соус Спайси, лист салата, сочная котлета из говядины, сыр Чеддер, помидоры, огурчики маринованные, перец халапеньо",
            "id": "0036",
            "price": 280,
          },
          {
            "name": "Цезарь",
            "image": "Цезарь.jpg",
            "description":
            "Булочка с кунжутом, соус Цезарь, лист салата, сочная куриная котлета, сыр Чеддер, помидоры",
            "id": "0037",
            "price": 300,
          }
        ]
      }
    ]
  },
  {
    "name": "Десерты",
    "products": [
      {
        "name": "Десерт",
        "products": [
          {
            "name": "Донат баббл гам",
            "image": "Донат баббл гам.jpg",
            "description": "",
            "id": "0001",
            "price": 130
          },
          {
            "name": "Донат клубничный",
            "image": "Донат клубничный.jpg",
            "description": "",
            "id": "0002",
            "price": 110
          },
          {
            "name": "Донат манго",
            "image": "Донат манго.jpg",
            "description": "",
            "id": "0003",
            "price": 130
          },
          {
            "name": "Донат с кокосовой начинкой",
            "image": "Донат с кокосовой начинкой.jpg",
            "description": "",
            "id": "0004",
            "price": 130
          },
          {
            "name": "Донат смородина малина",
            "image": "Донат смородина малина.jpg",
            "description": "",
            "id": "0005",
            "price": 130
          },
          {
            "name": "Ролл тропикана",
            "image": "Ролл тропикана.jpg",
            "description": "",
            "id": "0006",
            "price": 230
          },
          {
            "name": "Ролл фантазия",
            "image": "Ролл фантазия.jpg",
            "description": "",
            "id": "0007",
            "price": 220
          },
          {
            "name": "Ролл фруктовый роти",
            "image": "Ролл фруктовый роти.jpg",
            "description": "",
            "id": "0008",
            "price": 210
          },
          {
            "name": "Чизкейк десерт фентази",
            "image": "Чизкейк десерт фентази.jpg",
            "description": "",
            "id": "0009",
            "price": 220
          },
          {
            "name": "Чизкейк нью йорк",
            "image": "Чизкейк нью йорк.jpg",
            "description": "",
            "id": "0010",
            "price": 160
          },
          {
            "name": "Чизкейк шоколадный",
            "image": "Чизкейк шоколадный.jpg",
            "description": "",
            "id": "0011",
            "price": 166
          }
        ]
      }
    ]
  },
  {
    "name": "Дополнительно",
    "products": [
      {
        "name": "Васаби",
        "products": [
          {
            "name": "Васаби",
            "image": "Васаби.jpg",
            "description": "",
            "id": "0069",
            "price": 50
          },
        ]
      },
      {
        "name": "Имбирь",
        "products": [
          {
            "name": "Имбирь",
            "image": "Имбирь.jpg",
            "description": "",
            "id": "0069",
            "price": 50
          },
        ]
      },
      {
        "name": "Соевый соус",
        "products": [
          {
            "name": "Соевый-соус",
            "image": "Соевый-соус.jpg",
            "description": "",
            "id": "0069",
            "price": 50
          },
        ]
      },
      {
        "name": "Халапеньо",
        "products": [
          {
            "name": "Халапеньо",
            "image": "Халапеньо.jpg",
            "description": "",
            "id": "0069",
            "price": 50
          },
        ]
      },
      {
        "name": "Шампиньоны",
        "products": [
          {
            "name": "Шампиньоны",
            "image": "Шампиньоны.jpg",
            "description": "",
            "id": "8881",
            "price": 50
          },
        ]
      },
      //новый
      {
        "name": "Ветчина",
        "products": [
          {
            "name": "Ветчина",
            "image": "Ветчина.jpg",
            "description": "",
            "id": "8883",
            "price": 50
          },
        ]
      },
      {
        "name": "Острый халапеньо",
        "products": [
          {
            "name": "Острый халапеньо",
            "image": "Острый-халапеньо.jpg",
            "description": "",
            "id": "8881",
            "price": 50
          },
        ]
      },
      {
        "name": "Свежие томаты",
        "products": [
          {
            "name": "Свежие томаты",
            "image": "Томаты.jpg",
            "description": "",
            "id": "8882",
            "price": 50
          },
        ]
      },
      {
        "name": "Маринованные огурцы",
        "products": [
          {
            "name": "Маринованные огурцы",
            "image": "Маринованные-огуричики.jpg",
            "description": "",
            "id": "8884",
            "price": 50
          },
        ]
      },
      {
        "name": "Сливочная моцарелла",
        "products": [
          {
            "name": "Сливочная моцарелла",
            "image": "Моцарелла.jpg",
            "description": "",
            "id": "8885",
            "price": 50
          },
        ]
      }
    ]
  },
  {
    "name": "Закуски",
    "products": [
      {
        "name": "Закуски",
        "products": [
          {
            "name": "Картофель-по-деревенски",
            "image": "Картофель-по-деревенски.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Картофель-фри",
            "image": "Картофель-фри.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Кольцы-кальмара",
            "image": "Кольцы-кальмара.jpg",
            "description": "",
            "id": "0117",
            "price": 340
          },
          {
            "name": "Куриный-попкорн",
            "image": "Куриный-попкорн.jpg",
            "description": "",
            "id": "0118",
            "price": 270
          },
          {
            "name": "Луковые-кольца",
            "image": "Луковые-кольца.jpg",
            "description": "",
            "id": "0119",
            "price": 199
          },
          {
            "name": "Наггетсы",
            "image": "Наггетсы.jpg",
            "description": "",
            "id": "0120",
            "price": 250
          },
          {
            "name": "Сырные-палочки",
            "image": "Сырные-палочки.jpg",
            "description": "",
            "id": "0123",
            "price": 200
          },
          {
            "name": "Чесноные-гренки",
            "image": "Чесноные-гренки.jpg",
            "description": "",
            "id": "0124",
            "price": 170
          },
        ]
      },
    ]
  },
  {
    "name": "Напитки",
    "products": [
      {
        "name": "Напитка",
        "products": [
          {
            "name": "Кола-0,5",
            "image": "Кола-0,5.jpg",
            "description": "",
            "id": "",
            "price": 0
          },
          {
            "name": "Сок-апельсин",
            "image": "Сок-апельсин.jpg",
            "description": "",
            "id": "",
            "price": 0
          },
          {
            "name": "Сок-вишня",
            "image": "Сок-вишня.jpg",
            "description": "",
            "id": "",
            "price": 0
          },
          {
            "name": "Сок-мультифрукт",
            "image": "Сок-мультифрукт.jpg",
            "description": "",
            "id": "",
            "price": 0
          },
          {
            "name": "Сок-яблоко",
            "image": "Сок-яблоко.jpg",
            "description": "",
            "id": "",
            "price": 0
          },
          {
            "name": "Спрайт-0,5",
            "image": "Спрайт-0,5.jpg",
            "description": "",
            "id": "",
            "price": 0
          },
        ]
      },
    ]
  },
  {
    "name": "Пицца",
    "products": [
      {
        "name": "Пицца",
        "products": [
          {
            "name": "4_сыра",
            "image": "4_сыра.jpg",
            "description":
            "Тесто, соус фирменный, сыр моцарелла, сыр гауда, сыр пармезан, сыр рассольный, грецкие орехи",
            "id": "0044",
            "price": 610
          },
          {
            "name": "Барбекю",
            "image": "Барбекю.jpg",
            "description":
            "Тесто, соус томатный, шампиньоны, бекон, лук, сыр моцарелла, соус Барбекю, укроп",
            "id": "0046",
            "price": 640
          },
          {
            "name": "Гавайская",
            "image": "Гавайская.jpg",
            "description":
            "Тесто, соус фирменный, курица, сыр моцарелла, ананас консервированный",
            "id": "0048",
            "price": 670
          },
          {
            "name": "Классическая",
            "image": "Классическая.jpg",
            "description":
            "Тесто, соус фирменный, ветчина, сыр моцарелла, помидоры, укроп",
            "id": "0050",
            "price": 610
          },
          {
            "name": "Куриная_с_грибами",
            "image": "Куриная_с_грибами.jpg",
            "description":
            "Тесто, соус фирменный, курица, шампиньоны, сыр моцарелла, помидоры, укроп",
            "id": "0052",
            "price": 630
          },
          {
            "name": "Курочка_с_чесноком",
            "image": "Курочка_с_чесноком.jpg",
            "description":
            "Тесто, соус чесночный, курица, сыр моцарелла, помидоры, укроп",
            "id": "0054",
            "price": 620
          },
          {
            "name": "Маргарита",
            "image": "Маргарита.jpg",
            "description":
            "Тесто, соус томатный, сыр моцарелла, помидоры, укроп",
            "id": "0056",
            "price": 550
          },
          {
            "name": "Морская",
            "image": "Морская.jpg",
            "description":
            "Тесто, соус фирменный, кольца кальмара, мясо мидий, креветки, полоски кальмара, щупальца кальмара, сыр моцарелла, маслины, укроп",
            "id": "0058",
            "price": 660
          },
          {
            "name": "Мясная",
            "image": "Мясная.jpg",
            "description":
            "Тесто, соус томатный, фарш свинина/говядина, лук репчатый, перец болгарский, помидоры, сыр моцарелла, шампиньоны, укроп",
            "id": "0060",
            "price": 870
          },
          {
            "name": "Острая_курочка",
            "image": "Острая_курочка.jpg",
            "description":
            "Тесто, соус спайси, репчатый лук, курица, перец халапеньо, сыр моцарелла, помидоры черри, укроп",
            "id": "0062",
            "price": 680
          },
          {
            "name": "Охотничья",
            "image": "Охотничья.jpg",
            "description":
            "Тесто, соус спайси, репчатый лук, охотничьи колбаски, маслины, сыр моцарелла, укроп",
            "id": "0064",
            "price": 680
          },
          {
            "name": "Пепперони",
            "image": "Пепперони.jpg",
            "description":
            "Тесто, соус томатный, колбаса пепперони, перец болгарский, сыр моцарелла, укроп",
            "id": "0066",
            "price": 680
          },
          {
            "name": "Римская",
            "image": "Римская.jpg",
            "description":
            "Тесто, соус томатный, колбаса п/к, сыр моцарелла, солёные огурцы, укроп",
            "id": "0068",
            "price": 640
          },
        ]
      },
    ]
  },
  {
    "name": "Китайская кухня",
    "products": [
      {
        "name": "Гарниры",
        "products": [
          {
            "name": "Картофель-по-китайски",
            "image": "Картофель-по-китайски.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Рис по-китайски",
            "image": "Рис по-китайски.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
        ]
      },
      {
        "name": "Горячее",
        "products": [
          {
            "name": "Габаджоу",
            "image": "Габаджоу.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Гречневая_лапша_с_морепродуктами",
            "image": "Гречневая_лапша_с_морепродуктами.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Гречневая_лапша_с_морепродуктами-",
            "image": "Гречневая_лапша_с_морепродуктами-.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Лапша_с_курицей",
            "image": "Лапша_с_курицей.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Мясо-верёвочкой",
            "image": "Мясо-верёвочкой.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Свинина_с_ананасами",
            "image": "Свинина_с_ананасами.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Свинина_с_картофелем_и_овощами",
            "image": "Свинина_с_картофелем_и_овощами.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Свиные-рёбра-по-китайски",
            "image": "Свиные-рёбра-по-китайски.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Стеклянная_лапша_со_свининой",
            "image": "Стеклянная_лапша_со_свининой.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Удон_с_курицей",
            "image": "Удон_с_курицей.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Удон_с_курицей2",
            "image": "Удон_с_курицей2.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Удон_с_семгой",
            "image": "Удон_с_семгой.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
        ]
      },
      {
        "name": "Салаты",
        "products": [
          {
            "name": "Китайский_салат",
            "image": "Китайский_салат.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Салат_из_брокколи",
            "image": "Салат_из_брокколи.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Салат_из_древесных_грибов",
            "image": "Салат_из_древесных_грибов.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Салат_из_свиных_ушей",
            "image": "Салат_из_свиных_ушей.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Салат_из_языка",
            "image": "Салат_из_языка.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Салат_свинина_с_арахисом",
            "image": "Салат_свинина_с_арахисом.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          }
        ]
      },
    ]
  },
  {
    "name": "Роллы",
    "products": [
      {
        "name": "Жаренные роллы",
        "products": [
          {
            "name": "Акинава",
            "image": "Акинава.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Камчатский",
            "image": "Камчатский.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Ролл_Восток",
            "image": "Ролл_Восток.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Сальмон_фурай-transformed",
            "image": "Сальмон_фурай-transformed.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Сяке_темпура",
            "image": "Сяке_темпура.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Хотатэ_фурай_(гребешок)",
            "image": "Хотатэ_фурай_(гребешок).jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Цезарь_с_курицей",
            "image": "Цезарь_с_курицей.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
        ]
      },
      {
        "name": "Запечённые",
        "products": [
          {
            "name": "Запеченный_с_гребешком",
            "image": "Запеченный_с_гребешком.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Запеченный_с_крабом",
            "image": "Запеченный_с_крабом.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Запеченный_с_креветкой",
            "image": "Запеченный_с_креветкой.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Запеченный_с_семгой",
            "image": "Запеченный_с_семгой.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Кани_темпура",
            "image": "Кани_темпура.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Хот_тори",
            "image": "Хот_тори.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          }
        ]
      },
      {
        "name": "Наборы",
        "products": [
          {
            "name": "Гурман",
            "image": "Гурман.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Калифорния",
            "image": "Калифорния.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Лава",
            "image": "Лава.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Микс",
            "image": "Микс.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Мини-сет",
            "image": "Мини-сет.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Сет_калифорния",
            "image": "Сет_калифорния.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Сет_Лава",
            "image": "Сет_Лава.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Темпурный",
            "image": "Темпурный.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Трио",
            "image": "Трио.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          }
        ]
      },
      {
        "name": "Холодные",
        "products": [
          {
            "name": "Аляска",
            "image": "Аляска.jpg",
            "description": "",
            "id": "0114",
            "price": 210
          },
          {
            "name": "Бонито",
            "image": "Бонито.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Грин_ролл",
            "image": "Грин_ролл.jpg",
            "description": "",
            "id": "0115",
            "price": 190
          },
          {
            "name": "Калифорния",
            "image": "Калифорния.jpg",
            "description": "Рис, нори, огурец, микс краба, масаго",
            "id": "0128",
            "price": 280
          },
          {
            "name": "Кани_Маки",
            "image": "Кани_Маки.jpg",
            "description": "Рис, нори, снежный краб",
            "id": "0129",
            "price": 190
          },
          {
            "name": "Каппа_маки",
            "image": "Каппа_маки.jpg",
            "description": "Рис, нори, огурец",
            "id": "0130",
            "price": 140
          },
          {
            "name": "Лава_с_гребешком",
            "image": "Лава_с_гребешком.jpg",
            "description":
            "Рис, нори, огурец, гребешок, сливочный сыр, соус Лава",
            "id": "0131",
            "price": 330
          },
          {
            "name": "Лава_с_Креветкой",
            "image": "Лава_с_Креветкой.jpg",
            "description":
            "Рис, нори, огурец, креветка, сливочный сыр, соус Лава",
            "id": "0132",
            "price": 350
          },
          {
            "name": "Лава_с_семгой",
            "image": "Лава_с_семгой.jpg",
            "description": "Рис, нори, огурец, сёмга, сливочный сыр, соус Лава",
            "id": "0133",
            "price": 350
          },
          {
            "name": "Лава_с_угрем",
            "image": "Лава_с_угрем.jpg",
            "description": "Рис, нори, огурец, угорь, сливочный сыр, соус Лава",
            "id": "0134",
            "price": 350
          },
          {
            "name": "Ролл-мистер-Смог",
            "image": "Ролл-мистер-Смог.jpg",
            "description":
            "Рис, нори, угорь, сливочный сыр, масаго, лук зелёный, стружка тунца",
            "id": "0135",
            "price": 350
          },
          {
            "name": "Сливочная_каппа",
            "image": "Сливочная_каппа.jpg",
            "description": "Нори, рис, огурец, сливочный сыр",
            "id": "0136",
            "price": 190
          },
          {
            "name": "Сливочная_креветка",
            "image": "Сливочная_креветка.jpg",
            "description": "Нори, рис, креветка, сливочный сыр, огурец, кунжут",
            "id": "0137",
            "price": 370
          },
          {
            "name": "Сливочный_лосось",
            "image": "Сливочный_лосось.jpg",
            "description": "Нори, рис, сливочный сыр, лосось, огурец, кунжут",
            "id": "0138",
            "price": 330
          },
          {
            "name": "Сяке_калифорния",
            "image": "Сяке_калифорния.jpg",
            "description":
            "Рис, нори, огурец, филе сёмги, сливочный сыр, масаго",
            "id": "0139",
            "price": 350
          },
          {
            "name": "Сяке_маки",
            "image": "Сяке_маки.jpg",
            "description": "Рис, нори, сёмга",
            "id": "0140",
            "price": 270
          },
          {
            "name": "Унаги_Калифорния",
            "image": "Унаги_Калифорния.jpg",
            "description":
            "Рис, нори, огурец, угорь жареный, сливочный сыр, масаго",
            "id": "0141",
            "price": 350
          },
          {
            "name": "Филадельфия",
            "image": "Филадельфия.jpg",
            "description": "Нори, рис, сливочный сыр, сёмга филе, огурец",
            "id": "0142",
            "price": 399
          },
          {
            "name": "Филадельфия_с_крабом",
            "image": "Филадельфия_с_крабом.jpg",
            "description":
            "Нори, рис, сливочный сыр, огурец, снежный краб, сёмга",
            "id": "0143",
            "price": 410
          },
          {
            "name": "Цезарь_с_курицей",
            "image": "Цезарь_с_курицей.jpg",
            "description":
            "Рис, нори, сливочный сыр, курица жареная, лист салата, помидор, соус Цезарь, сыр Пармезан, кляр жареный",
            "id": "0145",
            "price": 330
          },
          {
            "name": "Эби_калифорния",
            "image": "Эби_калифорния.jpg",
            "description": "Рис, нори, огурец, креветка, сливочный сыр, масаго",
            "id": "0146",
            "price": 350
          },
          {
            "name": "Яки_сяке",
            "image": "Яки_сяке.jpg",
            "description":
            "Рис, нори, сёмга жареная, сливочный сыр, огурец, соус спайси, курица жареная",
            "id": "0147",
            "price": 300
          },
          {
            "name": "Ясай_Маки(овощной)",
            "image": "Ясай_Маки(овощной).jpg",
            "description":
            "Рис, нори, перец болгарский, помидор, огурец, лист салата, кунжут, соус Терияке",
            "id": "0148",
            "price": 250
          }
        ]
      },
    ]
  },
  {
    "name": "Салаты",
    "products": [
      {
        "name": "Салат",
        "products": [
          {
            "name": "Греческий",
            "image": "Греческий.jpg",
            "description":
            "Тесто, соус фирменный, сыр моцарелла, сыр гауда, сыр пармезан, сыр рассольный, грецкие орехи",
            "id": "0044",
            "price": 610
          },
          {
            "name": "Цезарь_с_креветкой",
            "image": "Цезарь_с_креветкой.jpg",
            "description":
            "Тесто, соус томатный, шампиньоны, бекон, лук, сыр моцарелла, соус Барбекю, укроп",
            "id": "0046",
            "price": 640
          },
          {
            "name": "Цезарь_с_курицей",
            "image": "Цезарь_с_курицей.jpg",
            "description":
            "Тесто, соус фирменный, курица, сыр моцарелла, ананас консервированный",
            "id": "0048",
            "price": 670
          },
          {
            "name": "Цезарь_с_семгой",
            "image": "Цезарь_с_семгой.jpg",
            "description":
            "Тесто, соус фирменный, ветчина, сыр моцарелла, помидоры, укроп",
            "id": "0050",
            "price": 610
          }
        ]
      },
    ]
  },
];